<?php

/* Language: Kazakh */

$news = [
    [
        'TITLE' => 'Біздің мақсатымыз',
        'DATE' => '22.09.2018',
        'DESCRIPTION' => 'Біздің мақсат – максималды нәтижелерге жету үшін біздің әрбәр тапсырыс берушінің тиімді қызметі мен дамуына ақпараттық технологиялардың қолдау көрсетуіне бар күшімізді салу.',
        'LINK' => NULL
    ],
    [
        'TITLE' => 'Бағдарламалауды үйренгіңіз келе ме?',
        'DATE' => '19.02.2019',
        'DESCRIPTION' => 'Сіздерге бағдарламалау мектебінің ашылуы туралы хабарлауға қуаныштымыз. Оқыту - 90% тәжірибе. Прогрессті үнемі қадағалау және прогреске жеке көзқарас.',
        'LINK' => 'https://alpha.sunwer.group/'
    ],
    [
        'TITLE' => 'Біздің IT қоғамдастыққа қосылыңыз',
        'DATE' => '19.02.2019',
        'DESCRIPTION' => 'Әзірлеушілер мен дамытуға және жаңа технологияларға мүдделі адамдарға арналған қауымдастық. Бір-бірімізге проблемаларды шешедге көмектесемыз.',
        'LINK' => 'https://alpha.sunwer.group/'
    ]
];

return $news;