<?php

/* Language: Russian */

$news = [
    [
        'TITLE' => 'Наша цель',
        'DATE' => '22.09.2018',
        'DESCRIPTION' => 'Наша цель – приложить максимум усилий для того, чтобы информационные технологии содействовали развитию и эффективной деятельности каждого нашего заказчика для достижения максимальных результатов.',
        'LINK' => NULL
    ],
    [
        'TITLE' => 'Хочешь научиться программированию?',
        'DATE' => '19.02.2019',
        'DESCRIPTION' => 'Рады сообщить Вам об открытии школы программирования. Обучение на 90% состоит из практики. Постоянный мониторинг успеваемости и персональный подход к твоему прогрессу.',
        'LINK' => 'https://alpha.sunwer.group/'
    ],
    [
        'TITLE' => 'Присоединяйся к нашему IT сообществу',
        'DATE' => '19.02.2019',
        'DESCRIPTION' => 'Сообщество для разработчиков и всех, кто интересуется разработкой и новыми технологиями. Помогаем друг другу решать проблемы.',
        'LINK' => 'https://alpha.sunwer.group/'
    ]
];

return $news;